[PAD]
[UNK]
[START]
[END]
'
0
1
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
ŋ
ɔ
ɛ
ɲ
ka
bi
ye
ni
na
nin
le
ko
la
sira
lo
tun
an
##n
ma
kɛ
yi
ra
be
ta
##w
min
fɛ
##ra
##i
wa
##a
kan
##la
ba
##ni
ti
##na
ne
aw
kelen
##e
bɛ
##ya
se
##s
##r
bina
ale
##l
tan
##u
di
dɔ
yɔrɔ
##li
##ri
fɔ
ke
kɔnɔ
fila
##ma
sɔrɔ
##si
##le
mɔgɔ
ani
kɛra
##man
kalan
##o
bara
##t
kuma
yan
taga
nunu
ya
fe
san
bolo
den
yɛrɛ
lon
nan
nana
##lo
bɔ
##ye
fo
##k
##ɛn
fɛn
##ba
cɛ
kaɲi
##ga
de
##ti
fana
mugan
##ka
do
mogo
sisan
muso
##re
##ɔn
saba
tɔgɔ
wagati
##ta
sigi
to
te
##kɛ
bila
yoro
foyi
kana
kera
bɛɛ
##di
##ko
##ɛ
kun
##m
##nan
da
toun
##ɔ
cogo
man
beyi
bon
kele
kɔ
tara
ga
##bi
##on
ayi
don
dugu
##d
##kan
##te
##an
ɲɔgɔn
##ne
juma
kanu
tuguni
tɛmɛ
##ou
nne
tɛ
##cɛ
kadi
mi
kɛmɛ
##ge
##ro
##se
bo
mun
tuma
##gi
##yɔrɔ
aka
bɔra
duuru
filɛ
kouma
naani
yira
##da
##z
en
lɔn
##mi
ban
wolonfila
kagni
ɲanaman
##bɛ
##yi
minɛ
mɔgɔw
##fe
mɛ
sera
soro
koni
kɔfɛ
mousso
##to
caman
dia
kama
tche
yɛlɛ
fara
juman
tina
wɛrɛ
##go
##so
fɔlɔ
sara
yele
##mu
##sa
##uru
anw
fla
hakili
ji
##fa
deni
tigi
##be
##g
##ke
##ru
##ɛr
ala
komi
laban
son
##y
bisaba
dougou
jan
kɔrɔ
sini
##en
##in
kojugu
##h
##lon
konon
seegi
yere
##kɔ
##sira
##zi
diya
fanga
kɔni
kɔsɔbɛ
li
tugu
wele
##bu
##gɔ
##gɛ
##yɛn
##ɛl
bɛn
dɛ
fan
fen
jigɛ
sɛbɛ
teme
touma
tu
un
wari
##ki
##lan
##me
##ur
aya
dɔw
joli
saaba
sama
siraba
##den
##fɛ
##len
##uma
##ɔgɔ
ibi
kalo
walima
yala
ɲɛ
##ɲi
aye
mina
nani
sissan
sɛn
##urou
##ɔrɔ
deen
si
so
ɲafɛ
ɲi
##de
##do
##tigi
##yan
kaɲ
lara
moulo
sɔn
wɔɔrɔ
##f
##gu
##mani
##ton
barakɛ
bena
dɔɔni
koro
mule
nounou
segi
toumbi
wɔrɔ
##jan
##ogo
##sɔn
##tri
##ue
##un
bali
dɛmɛ
kunu
sigɛn
siran
tchama
##baga
##bɛn
##deni
##rɔ
##san
##tan
##tɔn
##ugu
##ze
bana
ben
bin
caaman
dumuni
jigi
kɔnɔna
mara
no
see
tagara
ten
teri
teyi
tougou
yiri
yongon
ɲa
##iw
##kɛla
##lɔ
##ssa
fanfɛ
jɔn
livru
miriya
nou
togo
wili
##al
##bɔ
##muso
##rɛ
##ssi
##sɛn
##ɲ
ali
alu
diara
djoume
ele
facɛ
faga
filanan
file
jama
jii
kura
me
nga
sa
tama
ɲamɔgɔ
##b
##bolo
##is
##nu
##p
##ran
##tɛr
##ura
##yara
##yɔn
##ɛt
bamuso
bisaaba
ce
dow
fama
kɛnɛ
lɔ
mine
miri
mu
mɛn
sɔgɔma
tiɲɛ
tora
toum
##er
##pi
##pu
##tɔ
##tɛn
##wa
##ɲɛ
baga
cama
cɛma
dan
dimi
fitini
jugu
ki
nunuw
olu
tɔ
##bo
##bɛr
##c
##gan
##ji
##kun
##law
##lɔn
##uw
##ɔr
##ɛni
##ɛrɛ
baw
binaani
ca
daminɛ
dogo
dusu
fa
fani
fari
fisa
fu
fɔra
gɛrɛfɛ
kaɲɛ
koun
kow
mobili
on
sanji
sega
seka
sogo
tigɛ
tulon
were
wolo
##gɛn
##ie
##lɛn
##rila
##ron
##sɛ
##ɔl
##ɛri
boli
bora
cin
dencɛ
donkili
dɔni
famu
gɛlɛya
jumɛ
kumakan
kɔnɔtɔn
kɛlɛ
lu
mana
mou
ou
sariya
sebe
sigilan
tile
tɛmɛni
yɛlɛla
yɛlɛmani
ɲuman
##ak
##ama
##ci
##dɔ
##mini
##no
##yo
aba
abi
ah
bugɔ
cɛɲumani
doni
dɔnkili
fora
furu
joona
kamele
kɔrɔsi
magni
mankan
mesie
nɛrɛmuguman
su
ɔn
ɔnhɔn
ɲɔngɔn
##fɔ
##fɛn
##gali
##golo
##mɛr
##ria
##rt
##sse
##tigɛ
##ɛlɛ
##ɲan
akili
binani
cɛn
dumu
dɔgɔmuso
foo
jamana
kanou
keleen
kɔnɔntɔn
lamɛ
minuw
pari
sanfɛ
taa
tabali
tle
tɛmɛna
yɛlɛma
zan
ɲan
ɲana
ɲɛna
##bili
##denw
##ine
##ir
##lu
##lɛ
##manw
##nin
##nw
##ol
##rɔn
##rɛn
##um
##yon
##yɛr
##ɛtri
balo
deli
dira
drɔn
gnongon
jon
kin
kodjougou
kora
koura
kɛla
mɛna
non
onhon
sen
sɔngɔ
tige
tou
toyi
tununa
wakati
wo
wulu
yɔrɔla
##ar
##baw
##bon
##chi
##dɛn
##gne
##ira
##je
##jona
##kelen
##lara
##lie
##lou
##minɛ
##nɛ
##olo
##oro
##rou
##tɛ
##ule
##vil
##wɛrɛ
abe
ayiwa
bla
boɲɛ
djouma
doussou
famou
fere
fin
fɛnw
gan
gwɛlɛya
jaa
jean
kogo
kongo
kɔrɔta
kɛlɛkɛ
lani
lanibala
lɛtri
nimero
paris
pilasi
##dan
##ja
##jon
##kolo
##kɔnɔ
##mousso
##ougou
##pe
##tche
##uman
##wi
##ɔbɛ
##ɛs
baara
baleman
balimamuso
barada
biduuru
biwɔrɔ
dabila
dama
denn
diman
dourou
faransi
fiman
fle
gne
jati
kad
keme
kibaria
kolon
kɔrɔmuso
lanibara
minw
nafolo
nimɔrɔ
ora
sɔkɔra
taw
um
wolofila
wolola
woro
wou
##ara
##ati
##bagaw
##ce
##dam
##don
##dɛl
##ene
##fila
##gami
##guru
##ha
##il
##ina
##kɔra
##lasi
##leba
##lin
##mine
##nna
##non
##rin
##rk
##saba
##ssin
##sso
##suma
##taw
##ve
##ɔgɔn
alou
alugu
anga
angilɛ
bagaw
balimancɛ
biseegi
bissaba
biwolonfila
bɔni
bɛgɛn
chi
deme
diyara
djama
djan
dji
djoli
du
duguba
fili
folo
ge
gele
glan
gɛlɛn
jigira
jɛnkulu
kolo
kulon
kɔnɔni
mbi
miniti
mirila
mounou
mulo
nɔgɔya
nɛnɛ
obi
olou
oyi
sans
saya
sigini
suma
toi
tounbi
tunu
ɲanama
ɲɛn
##'
##0
##1
##j
##q
##v
##x
##ŋ
